@extends('layouts.app')

@section('content')
<div class="ui container">
	<div class="ui segment mt-20">

		<h1>Условия за ползване на Seminari365.com</h1>

		<div class="ui list">
		  <div class="item"><a href="#terms">Правила и условия</a></div>
		  <div class="item"><a href="#privacy">Декларация за поверителност</a></div>
		  <div class="item"><a href="#security">Вашата сигурност</a></div>
		  <div class="item"><a href="#cookies">Бисквитки</a></div>
		</div>

		<h1 id="terms"> Условия за използване уебсайта</h1>
		<p>Всеки път, когато влизате или използвате www.seminari365.com и / или нашето приложение за мобилни устройства (общо наричани "Уебсайт"), се приема, че приемате настоящите Общи условия.</p>

		<p>"Ние" означава "Кю Ей Си" ООД, а "нашият" се разбира по съответния начин. "Вие" означава физическото лице или организацията, която преглежда и / или използва уебсайта, а "Вашият"/ „Вашата“ се разбира като собствеността, правата и задълженията съотнесени към Вас.</p>

		<h3> Прекъсвания и пропуски в услугата</h3>

		<p>Въпреки че се стремим да гарантираме стандартът на уебсайта да се поддържа висок и да се запази непрекъснатостта му, интернет не е стабилна среда и грешки, пропуски, прекъсвания на услугата и закъснения могат да възникнат по всяко време. Ние не поемаме никаква отговорност, произтичаща от такива грешки, пропуски, прекъсвания или закъснения, или каквито и да било текущи задължения или отговорности при използването на уебсайта (или част от него). Възможно е периодично да променяме спецификацията на този сайт без предизвестие.</p>

		<h3> Връзки към други сайтове</h3>

		<p>На този сайт ще ви бъдат предложени автоматични връзки към други сайтове, които се надяваме, че ще ви интересуват. Ние не поемаме никаква отговорност или отговорност по отношение на съдържанието на тези сайтове, чиито собственици не са непременно свързани с нас. Използването на автоматични връзки за достъп до такива сайтове е изцяло на ваш риск.</p>

		<h3> Информация на този сайт</h3>

		<p>Въпреки че полагаме всички усилия, за да гарантираме, че информацията на нашия уебсайт е точна и пълна, част от информацията ни се предоставя от трети страни и не можем да проверим точността или пълнотата на тази информация. Ние не поемаме каквато и да било отговорност, произтичаща от неточности или пропуски в информацията на нашия уебсайт или от каквато и да е отговорност по отношение на информацията, предоставена от вас, от който и да е друг уебсайт или друг човек.</p>

		<h3> Използване на този сайт</h3>

		<p>Можете да използвате уебсайта само за законни цели, когато търсите обучения и при закупуване на курсове. При никакви обстоятелства не трябва да се стремите да подкопавате сигурността на уебсайта или каквато и да е информация, предоставена или достъпна чрез него. По-специално, но без ограничение, не трябва да се опитвате да влизате, променяте или изтривате информация, до която нямате разрешен достъп, да се опитвате да претоварите системата чрез спам, да предприемате каквито и да било действия или да използвате каквото и да било устройство, зловредни програми или софтуер, действия за повреда или забавяне на работата на уебсайта, промени в софтуера, кодирането или информацията, съдържаща се в уебсайта.</p>

		<p>Вие носите цялата отговорност за всяка информация, предоставена от Вас на уебсайта. Вие носите отговорност да гарантирате, че предоставената от Вас информация е вярна, точна, актуална и не поддвежаща или има вероятност да заблуждава, че тя не е дискриминационна, неприлична, обидна, клеветническа или по друг начин незаконна или в нарушение на всяко приложимо законодателство, подзаконови актове или кодекси за практика или авторски права, търговски марки или други права на интелектуална собственост на което и да е лице във всяка юрисдикция. Също така отговаряте за това, че цялата информация, данни и файлове е без вируси и скриптове, които могат да повредят или да възпрепятстват функционирането на уебсайта. Ние си запазваме правото да премахваме всяка предоставена от Вас информация от уебсайта по свое усмотрение по всяко време и по каквато и да е причина, без да е необходимо да даваме обяснение.</p>

		<h3> Информацията подадена от Вас</h3>

		<p>Ние ("Кю Ей Си" ООД) ще използваме предоставената от Вас информация, за да подпомогнем процеса на закупуването на курсове за обучение, направени чрез този уебсайт. Ние ще обработваме всички данни, които предоставяте при попълването на онлайн формулярите за регистрация или заявления, както и всякакви други формуляри, оценки или лични данни, които попълвате или предоставяте при използването на уебсайта в съответствие със съответното законодателство за защита на данните. По-подробно разясняваме вашите лични данни в нашата Декларация за поверителност.</p>

		<p>Моля, имайте предвид, че всички на организации, предлагащи курсове, са се съгласили с нашите Общи условия и ако се установи, че са в нарушение на Общите условия, те ще бъдат възпрепятствани да използват нашите услуги.</p>

		<h3> Условия за работа</h3>

		<p>Всеки обучителен курс, закупен чрез този сайт, ще бъде предмет на условията на доставчиците на курсове.</p>

		<h3> Права върху съдържанието</h3>

		<p>Правата върху материалите на уебсайта са защитени от международни закони за авторско право, софтуер и търговски марки и Вие се съгласявате да използвате Уебсайта по начин, който не нарушава тези права. Можете да копирате материали на уебсайта за ваши лични цели, но не е разрешено копиране за търговска или бизнес употреба.</p>

		<h3>Сигурност и пароли</h3>

		<p>За да се регистрирате в уебсайта и да влезете, когато посещавате уебсайта, ще трябва да използвате потребителско име и парола. Вие изцяло носите отговорност за сигурността и правилното използване на вашата парола, която трябва да бъде запазена поверително по всяко време и да не се разкрива на друго лице. Трябва да ни уведомите незабавно, ако смятате, че паролата ви е известна на някой друг или ако тя може да бъде използвана по неразрешен начин. Ние не носим отговорност за неправомерно или неправилно използване или разкриване на парола.</p>

		<h3> Прекратяване на договора</h3>

		<p>Ние можем да прекратим Вашата регистрация и / или да Ви откажем достъп до Уебсайта или част от него (включително услуги, стоки или информация, достъпни на или чрез Уебсайта) по всяко време по наше усмотрение и без никакво обяснение или известие.</p>

		<h3> Отговорност</h3>

		<p>Ние не носим отговорност за загуби (преки или косвени, загуба на бизнес, приходи или печалби, загуба на разходи, корупция или унищожаване на данни или за всякакви други косвени или последващи загуби), произтичащи от използването на уебсайта.</p>

		<p>Вие се съгласявате да ни обезщетите за всички разходи, разноски, искове, загуби, задължения или производства, произтичащи от неправомерното използване или злоупотреба с уебсайта.
		Трябва да ни уведомите незабавно, ако някой направи или заплаши да предяви иск срещу вас във връзка с използването на уебсайта.</p>

		<h3> Избор на право и юрисдикция</h3>

		<p>Използването на уебсайта и всички споразумения, сключени чрез уебсайта, се уреждат и се тълкуват в съответствие с българското законодателство. Българският съд има изключителна юрисдикция да разрешава всякакви спорове, произтичащи от или във връзка с използването на уебсайта или всяко споразумение, сключено чрез уебсайта.</p>

		<p>Някои от предлаганите чрез уебсайта стоки или услуги може да не са законосъобразни или в други страни извън България да не бъдат разрешени. Ако се опитате да поръчате, получите, закупите или по друг начин се възползвате от такива стоки или услуги, ние не поемаме никаква отговорност за каквито и да е загуби, понесени от вас при използването на уебсайта.</p>

		<h3> Промени в Общите условия</h3>

		<p>Тези условия могат да бъдат променени от нас по всяко време. Вие приемате Общите условия (както са изменени), когато използвате Уебсайта след всяко изменение.</p>

		<p>Ако някоя от клаузите на настоящите условия се счита за невалидна от компетентен съд, такава невалидност не засяга валидността на останалите разпоредби, които остават в пълна сила.</p>

		<h3> Седалище и адрес на управление и корепсонденция:</h3>
		<div class="ui list">
		  <div class="item">"Кю Ей Си" ООД</div>
		  <div class="item">бул.Цар Борис III 168, офис 31</div>
		  <div class="item">София 1618</div>
		  <div class="item">ЕИК: 203857541</div>
		</div>

		<h1 id="privacy"> Правила за поверителност</h1>

		<p>www.seminari365.com ("Уебсайтът") е сайт за курсове, управляван от "Кю Ей Си" ООД.</p>

		<p>Тази политика за поверителност обяснява как използваме личната информация, която събираме за Вас, когато използвате уебсайта.</p>

		<p>Ако се регистрирате на уебсайта като доставчик на курсове и ни предоставите лични данни, ние ще обработваме тези лични данни въз основа на това, че е необходимо да направите това, за да изпълните договора, който сключвате с нас.</p>

		<p>Регистрацията и използването на уебсайта за тези, които искат да закупят курсове. Ние ще обработим вашите лични данни на базата, посочена по-долу, тъй като е в законните ни интереси да го направите след регистрацията си.</p>

		<h3> Каква информация събираме за Вас?</h3>

		<p>Събираме лични данни за Вас, когато се регистрирате в уебсайта. Правим това, за да Ви осигурим услугите, които са достъпни чрез уебсайта, както и за административни цели, когато купувате курсове за обучение чрез уебсайта.</p>

		<p>Личните данни, които събираме, включват вашето име, имейл адрес и телефонен номер. Ще запазим тази информация толкова дълго, колкото искате да запазите профила си в уебсайта.</p>

		<p>Ако решите да закупите курсове чрез уебсайта, може да ви поискаме подробности, необходими за обработка на всяко плащане, което се изисква от съответния доставчик на курсове за трета страна.</p>

		<p>Ако решите да направите каквито и да било оценки, достъпни чрез уебсайта, ние също ще поддържаме отчет за вашите отговори и резултати от тези оценки.</p>

		<h3> Какво правим с вашите лични данни?</h3>

		<p>Ако се регистрирате в уебсайта, защото проявявате интерес към курсовете, които се рекламират чрез него, Вашите данни ще бъдат използвани само за да общуват с вас относно курсове, от които се интересувате, за да управлявате профила си и да ви свържем със съответните доставчици на курсове за трети страни.</p>

		<h3> Маркетинг</h3>

		<p>В случай, че се регистрирате на уебсайта като търсещ работа, ние ще ви изпратим само информация, която е свързана с нашите услуги за набиране на персонал, освен ако не сте избрали специално да получавате маркетингови материали за други продукти и услуги чрез секцията за предпочитания за контакт в профила си.</p>

		<p>В случай, че се регистрирате на уебсайта, за да закупите курсове, ние ще ви изпратим само информация, свързана с курсове в областите Ви на интерес, освен ако специално не изберете да получавате маркетингови материали чрез секцията за предпочитания за контакт в профила си.</p>

		<p>Ако сте съгласни да получавате маркетингови материали, като използвате предпочитанията си за контакт, можете да промените решението си по всяко време.
		Можете също да промените предпочитанията за контакт в профила си.</p>

		<h3> Споделяне на данни и трансфери</h3>

		<p>С изключение на случаите, когато е необходимо за да ви предоставим услугите и да ви свържем с избран от вас доставчик на курсове от трета страна, както е посочено в тези правила, ние не споделяме вашите лични данни с трети страни.</p>

		<p>Вашите лични данни се съхраняват на нашите сървъри, които са в Европейското икономическо пространство. Ако ние споделяме вашите лични данни с трети страни доставчик на услуги в процеса на предоставяне на нашите услуги, тези трети страни са длъжни да обработват данните си в съответствие с договори, които отговарят на законодателството за защита на данните.</p>

		<h3> Достъп до Вашата информация и корекции</h3>

		<p>Искаме да се уверим, че информацията Ви е точна и актуална и ще изтрие или измени всяка информация, която смятате, че е неточна. Ако искате да изтриете профила си, моля, свържете се с нас чрез онлайн формуляра. Промени в профила Ви могат да се извършват онлайн, като влезете в профила си или като се свържете с нас.</p>

		<p>Целта ни е да ви предоставим полезни услуги, свързани с Вашето развитие и кариера. Въпреки това имате право да закриете профила си по всяко време и да изтриете цялата си лична информация, освен ако не сме в процес на отговор на Ваши оплаквания.</p>

		<h1 id="cookies"> Бисквитки</h1>

		<p>"Бисквитките" са текстови файлове, поставени на вашия компютър, за да събират стандартни интернет дневници и информация за поведението на посетителите. Тази информация се използва за проследяване на използването на уебсайта от посетителите, за съставяне на статистически отчети за дейността на уебсайта и за съдействие при изготвянето на препоръки, които са от значение за вас.</p>

		<p>Ние също така използваме рекламни компании от трети страни, за да показваме реклами, когато посещавате уебсайта. Тези компании могат да използват информация за вашите посещения на този и други уебсайтове, за да ви осигурят реклами за други стоки и услуги, които може да ви интересуват.</p>

		<p>Ако искате повече информация за тази практика, включително как да я предотвратите, моля посетете www.aboutcookies.org, www.allaboutcookies.org или optout.networkadvertising.org
		Повече информация за всички "бисквитки" на уебсайта е налична на страницата "бисквитки".</p>

		<h3> Други уебсайтове</h3>

		<p>Нашият уебсайт съдържа връзки към други уеб сайтове. Тази декларация за поверителност важи само за този уебсайт, така че когато сте препратени към други уебсайтове, трябва да прегледате техните правила за поверителност.</p>

		<h3> Промени в нашата Декларация за поверителност</h3>

		<p>Правилата ни за поверителност се преглеждат и актуализират редовно и ние поставяме всички актуализации на тази уеб страница. Тази политика е актуализирана последно на 30 август 2018 г.</p>

		<h3> Как да се свържете с нас</h3>

		<p>Моля, свържете се с нас, ако имате въпроси относно правилата ни за поверителност или информацията, която държим за Вас:
		по електронна поща <a href="mailto:info@seminari365.com">info@seminari365.com</a>.</p>

		<h3> Как да премахнете името си от базата данни?</h3>

		<p>Можете да се свържете с нас, за да поискате профила Ви да бъде закрит по всяко време, което ще бъде потвърдено от “Семинари 365” ООД.</p>

		<h3> Как се отписвате от бъдещите съобщения?</h3>

		<p>Ако имате акаунт в www.seminari365.com, можете да спрете да получавате имейли, като актуализирате предпочитанията си за връзка.</p>

		<h3>Как можете да получите копие от информацията за Вас?</h3>

		<p>Имате право да поискате копие от информацията, която държим за вас. Ако искате копие на част или на цялата лична информация, моля, пишете ни на <a href="mailto:info@seminari365.com">info@seminari365.com</a>. </p>


		<h1 id="security"> Вашата сигурност в www.seminari365.com</h1>

		<p>На тези страници можете да научите повече за някои от най-често срещаните заплахи за сигурността на Интернет, какво можете да направите, за да се предпазите, и какво правим, за да гарантираме, че вашите данни остават сигурни.</p>

		<h3> Общи заплахи за сигурността</h3>

		<h4> Пране на пари:</h4>

		<p>Интернет потребители са все по-често срещана цел за измами с пари чрез имейли. Обикновено тези имейли се отнасят до оферта и изпращачът може да твърди, че е намерил Вашите данни на сайт за работа като www.seminari365.com. Те често предлагат работни места като "мениджър на транзакции" или "асистент по сметки".</p>

		<h4> Фишинг:</h4>

		<p>Фишинг имейлите са все по-често използван метод, който се опитва да получи достъп до лични данни, за да извърши измама или кражба на самоличност.</p>

		<p>Обикновено имейл с фишинг ще твърди, че е изпратено от реномирана организация, която иска да отговорите на имейла като изпратите Ваши данни (потребителското име и / или паролата) или да въведете лични данните си през вход със "сигурна" връзка.</p>

		<p>Докато фишинг имейлите могат да изглеждат много професионални, обикновено има редица улики, които да ви предупреждават за измамната природа на имейлите. При четене на имейл, който твърди, че е изпратен от www.seminari365.com, винаги трябва да имате предвид следните въпроси:</p>

		<div class="ui list">
		  <div class="item">Трябва ли да въведете паролата си? www.seminari365.com никога няма да ви помоли да предоставите паролата си в отговор на имейл или телефонно обаждане.</div>
		  <div class="item">Има ли грешки в правописа и граматика в имейла? Имейлите за фишинг често идват от чужбина, а грешките в правописа и граматиката са често срещани.</div>
		  <div class="item">Трябва ли да изтеглите нещо? Ако не разпознаете файл, не го изтеглете. Всички данни за профила на www.seminari365.com се съхраняват онлайн, така че никога няма да ви помолим да изтеглите нещо, за да използвате услугата.</div>
		  <div class="item">Имате ли заплаха от загуба на достъп до профила си? Фишинг имейлите понякога правят да изглежда, че ще загубите достъп до профила си, освен ако не изтеглите нещо или не предоставите данните си за вход. www.seminari365.com никога няма да ви помоли да направите нещо подобно, за да запазите профила си отворен.</div>
		</div>

		<p>Ако сте подозрителни към всеки имейл, който получавате от www.seminari365.com, моля, свържете се с нас с темата на имейла и имейл адреса, от който е изпратен.</p>

		<h3> Измама:</h3>

		<p>Измама („Spoofing“) се случва, когато престъпник създава точно копие на уебсайт, за да направи измамната компания легитимна. Фалшив уеб сайт обикновено изглежда съвсем същият като уебсайта на легитимна компания, но с малко по-различен уеб адрес (например ".biz" вместо ".com"). Ако сте подозрителни към уебсайта, към който сте насочени в резултат на взаимоотношенията Ви с www.seminari365.com, моля, свържете се с нас и ще разследваме.</p>

		<h3> Кражба на самоличност</h3>

		<p>Кражбата на самоличност се случва, когато човек открадне лични данни от някой друг и използва тази информация, за да се представя като неправомерно лице. Жертвите на кражбата на самоличност често установяват, че техните данни се използват за откриване на банкови сметки и получаване на кредит от тяхно име.</p>

		<p>Кражбата на самоличност може да се осъществи само там, където престъпникът е имал възможност да получи достъп до достатъчно лични данни, за да създаде фалшиви документи в името на друго лице. За да не се превърнете в жертва на кражба на самоличност:</p>
		<div class="ui list">
			<div class="item">Никога не давайте чувствителна лична информация, като банкови данни, дата на раждане, копие на паспорта  или др. във връзка с имейл</div>
			<div class="item">Потърсете правописни грешки и грешки в имейлите, които получавате</div>
			<div class="item">Никога не давайте подписа си чрез имейл.</div>
		</div>

		<p>Ако подозирате, че сте станали жертва на кражба на самоличност, трябва да се свържете с полицията възможно най-скоро. Подробности за това как да подадете сигнал за измама можете да намерите тук.</p>

		<h3> Какво можете да направите, за да се предпазите</h3>
		<h4> Защита на профила</h4>

		<p> Онлайн рисковете за сигурността могат да бъдат сведени до минимум, като се гарантира, че Вашата парола винаги е сигурна. Препоръчваме ви да следвате указанията за защита на паролата по-долу:</p>

		<div class="ui list">
			<div class="item">Винаги използвайте парола, която е лична и не съдържа вашето име, имейл адрес или думата "парола" (pass, password)</div>
			<div class="item">Уверете се, че паролата съдържа букви и цифри</div>
			<div class="item">Никога не давайте паролата си на никого - никога няма да поискаме паролата Ви</div>
			<div class="item">Променете паролата си поне веднъж на три месеца</div>
			<div class="item">Отделете малко време, за да запаметите паролата си, за да не е необходимо да я записвате</div>
			<div class="item">Опитайте да използвате различна парола за всеки различен уебсайт, който използвате</div>
		</div>

		<h3> Общи съвети</h3>

		<p>Винаги е важно да имате предвид сигурността и безопасността си онлайн. Вижте нашите 10 най-добри съвета, за да останете в безопасност онлайн, за да сте сигурни, че не се излагате на риск.</p>

		<div class="ui list">
			<div class="item">Ако изглежда твърде добре, за да е истина, вероятно не е. Бъдете предпазливи от прималивите оферти.</div>
			<div class="item">Никога не предоставяйте лични данни при търсене.</div>
			<div class="item">Никога не приемайте да средства чрез Вашата лична банкова сметка от името на фирма. Всяко законно дружество има фирмена сметка.</div>
			<div class="item">Никога не предоставяйте личните си данни за несигурна връзка. Ако бъдете помолени да въведете данни за вход, потърсете "https: //" в началото на адреса на уебсайта.</div>
			<div class="item">Внимавайте за лош правопис и граматика. Имейлите измами често произхождат от извън Великобритания, така че не може да съдържа перфектен английски език.</div>
			<div class="item">Никога не предоставяйте потребителското си име и парола в имейл, за който се твърди, че е от www.seminari365.com. Никога няма да ви помолим да предоставите тази информация в имейл.</div>
			<div class="item">Бъдете предпазливи за фирмите, които нямат личен контакт. Много малко вероятно е сериозна фирма да е без телефон и / или лице за контакт.</div>
			<div class="item">Пазете паролата си по сигурен и актуален начин. Паролите трябва да се променят поне веднъж на три месеца и не трябва да съдържат Вашето име, имейл адрес или думата "парола".</div>
			<div class="item">Ако имате съмнения, съобщете го. Ако сте подозрителни за всеки контакт, който получавате, свързан с seminari365.com, свържете се с нас и екипът ни за поддръжка на клиенти ще разследва.</div>
		</div>

		<p>Ако смятате, че сте станали жертва на онлайн измами, препоръчваме Ви да го съобщите по най-бързия начин на МВР.</p>

		<h3> Какво правим, за да ви защитим</h3>

		<p>Партнираме с лидери в бранша, за да сте сигурни,че получавате възможно най-сигурните нива на услугата, докато използвате сайта.</p>

		<h3>Криптиране</h3>

		<p>За да защитите личната си информация, seminari365.com използва индустриални стандарти като шифроване на TLS (Security Layer Security) за криптиране и защита на вашите данни.</p>

		<h3>Защита от вируси</h3>

		<p>www.seminari365.com автоматично сканира, открива и поставя под карантина нови вируси, като гарантира, че всички документи, качени или изтеглени от seminari365.com са безопасни и без вируси.</p>

		<h3> Данни</h3>
		<h4>Сървърите на seminari365.com са надеждно хоствани и управлявани от водеща компания, за работа с интернет и корпоративни приложения.</h4>

		<h1> Бисквитки</h1>

		<h3> Какво представляват "бисквитките"?</h3>

		<p>"Бисквитката" е част от информацията под формата на много малък текстов файл, който се намира на компютъра на потребителя на Интернет. Той се генерира от сървър на уеб страница (компютърът, който управлява уеб сайта) и може да бъде използван от този сървър, когато потребителят посещава уебсайта. Бисквитката може да се смята за идентификационна карта на Интернет потребител, която разказва на уеб сайт, когато потребителят се е върнал и каква информация е ползвал.</p>

		<h4>"Бисквитките" не могат да навредят на компютъра ви и не съхраняваме никаква лична информация за вас в нито една от нашите "бисквитки".</h4>

		<p>Защо използваме "бисквитки" в "seminari365.com"?
		www.seminari365.com използва два вида "бисквитки": "бисквитките", зададени от seminari365.com, и "бисквитките", зададени от трети страни (т.е. други уебсайтове или услуги).
		Бисквитките на www.seminari365.com ни дават възможност да Ви държим в профила си през цялото ви посещение и да приспособяваме информацията, която се показва на сайта, според вашите предпочитания, като препоръчваме курсове.</p>

		<p>Използваме и "бисквитки" на трети страни, за да спомогнем за предоставяне на подходящи курсове и реклами както на www.seminari365.com, така и на други уебсайтове, за да интегрираме съдържание със социални мрежи като Facebook и Google+ и да разберем по-добре как функциите и функциите на сайтът се използва, за да можем да подобрим услугите си.</p>

		<p>Ако искате повече информация за "бисквитките", които използваме, както и подробности за това как да се откажете, моля, вижте по-долу.</p>

		<h3> Какви "бисквитки" използваме на адрес seminari365.com?</h3>

		<p>По-долу е даден списък на основните бисквитки, зададени от www.seminari365.com, и за какво се използва всеки от тях:</p>

		Списък с бисквитки

		<h3> "Бисквитки", определени от трети страни</h3>

		<p>www.seminari365.com работи с редица трети страни за предоставяне на услуги, които ни помагат да поддържаме уебсайта, съобразен с нуждите на нашите потребители. Някои от тези партньори използват "бисквитки", за да им помогнат да предоставят тези услуги. Списък на "бисквитките" на трети страни може да бъде намерен по-долу:</p>

		<h3> "Бисквитки" на сайтове на трети страни</h3>

		<p>Когато кандидатствате за работа на seminari365.com, понякога ще бъдете пренасочени към външен сайт, за да завършите заявката си. Тези външни сайтове могат да използват "бисквитки", които няма да бъдат включени в горепосочените списъци.</p>

		<h4>Как мога да управлявам бисквитките си на seminari365.com?</h4>

		<p>Ако искате да престанете да приемате "бисквитки", можете да го направите чрез опцията Настройки за поверителност в браузъра си.</p>

		<p>Моля, имайте предвид, че като не приемате "бисквитки", няма да можете да използвате някои от ключовите функции на seminari365.com, включително:</p>

		<div class="ui list">
			<div class="item">Регистриране в seminari365.com</div>
			<div class="item">Влизане в seminari365.com</div>
			<div class="item">Заявяване на обучения на seminari365.com</div>
		</div>

		<h3>За да изтриете всички бисквитки, съхранявани от www.seminari365.com за браузъра си, моля, кликнете върху бутона по-долу:
		Изчистване на cookies на seminari365.com</h3>

		</div>
	</div>
@endsection